Repository: myclabs/Inventory
Catalog: application/languages/User/name.tmx
Source language: fr
Languages: en

source: Connexion
en: Connection

source: Prénom
en: First name

source: Nom
en: Last name

source: Mot de passe
en: Password

source: Ressource
en: Resource

source: Rôle
en: Role

source: Rôles
en: Roles

source: Utilisateurs
en: Users
